<?php 
  //header  
  $lang['header_title'] = "Группа Бута";
  $lang['home']       = 'Главная';
  $lang['about']      = 'Кто мы?';
  $lang['services']   = 'Что мы делаем?';
  $lang['works']      = 'Наша работа?';
  $lang['news']       = 'Новости';
  $lang['connection'] = 'КОНТАКТ';
  $lang['team'] = 'Команда';


  //footer
  $lang['footer_buta'] = "<strong> Бута Групп Медиа Информационные Технологии Промышленно-Торговая Корпорация это полноценная IT-команда. </strong> Творческая команда удовлетворяет все потребности своих клиентов от А до Я. Компания специализируется в таких областях, как фирменный стиль, социальные сети, веб-дизайн / программное обеспечение, электронная коммерция, графический дизайн, защита бренда и цифровой маркетинг ».";
  $lang['footer_pages'] = 'Страницы';
  $lang['footer_about'] = 'Насчёт нас';
  $lang['footer_done']  = 'Сделанные работы';
  $lang['newsletter']   = 'Бюллетень';
  $lang['subscribe']  = 'Подпишитесь на нашу рассылку, чтобы получать последние новости, обновления и специальные предложения на свой почтовый ящик.';
  $lang['email'] = 'введите ваш адрес электронной почты';
  $lang['email_secure'] = 'Ваша электронная почта в безопасности с нами. Мы не рассылаем спам.';
  $lang['rights'] = 'Все Права Защищены.';

  //index.php
  $lang['typed1'] = "Производим технологические решения ...";
  $lang['typed2'] = "Развлекаемся и учимся ...";
  $lang['typed3'] = "Мы делаем больше, чем вы ожидаете ...";
  $lang['lead'] = "Маркетинг в социальных сетях, Дизайн каталогов, Дизайн упаковки, Дизайн фирменных карточек.";
  $lang['index_about'] = "Насчёт нас";
  $lang['highlight'] = "Мы семья, желающая реализовать ваши мечты в области СМИ, информации и технологий.";
  $lang['highlight2'] = "Во-первых";
  $lang['h1'] = "Мы расследуем";
  $lang['h1_p'] = "мы представляем о твоих мечтах";
  $lang['h2'] = "а затем мы завершаем работу.";
  $lang['h2_p'] = "мы работаем как над собственном бизнесе ..";
  $lang['h3'] = "Заинтересоваемся";
  $lang['h3_p'] = "учимся";
  $lang['main'] = "Мы ссылаемся на конкурентов наших клиентов, но не считаем их конкурентами.";
  $lang['main_lead'] = "Бута Групп Медиа Информационные Технологии Промышленно-Торговая Корпорация это комплексная ИТ-команда. Креативный коллектив удовлетворяет все потребности своих клиентов от А до Я. Начиная с создания фирменного стиля, она работает в таких областях, как социальные сети, веб-дизайн / программное обеспечение, электронная коммерция, графический дизайн, защита бренда и цифровой маркетинг.";
  $lang['counter1']  = "Завершенных работ";
  $lang['counter2'] = "Работ в процессе";
  $lang['counter3'] = "Довольных клиентов";
  $lang['counter4'] = "Кофе";
  $lang['index_done'] = "Что мы сделали?";
  $lang['index_title'] = "Cводка";
  $lang["index_works"] = "Вся наша работа";
  $lang['index_refs'] = "Наши упоминания";
  $lang['all_refs'] = "Все наши ссылки";

  //about-us
  $lang['about_header'] = "МЫ - РЕКЛАМНОЕ АГЕНТСТВО, СОЗДАННОЕ ДЛЯ ПРЕВРАЩЕНИЯ ВАШИ ЦЕННЫЕ КАМНИ В ЮВЕЛИРНЫЕ ИЗДЕЛИЯ.";
  $lang['differs_us'] = "Что нас отличает?";
  $lang['about_us_main'] = "Бута Групп Медиа Информационные Технологии Промышленно-Торговая Корпорация это комплексная ИТ-команда. Креативный коллектив удовлетворяет все потребности своих клиентов от А до Я. Он работает в таких областях, как социальные сети, веб-дизайн / программное обеспечение, электронная коммерция, графический дизайн, защита бренда и цифровой маркетинг, который начался с создания фирменного стиля. Проекты «под ключ» или отдельные проекты начинаются строго в соответствии со стратегическими планами. В результате заказчик утверждает только подготовленную работу. Группа Бута делает все с минимальным бюджетом! Мы видим мечты наших клиентов как свои собственные, и с этого мы начинаем.";
  $lang['about_us_main2'] = "Мы считаем деньги наших клиентов собственными и не тратим их зря. Мы принимаем принцип отличаться от других как главный принцип. Сначала мы разбираемся в бизнесе, затем в целевой аудитории и соответственно рассматриваем каждую идею. Мы следим за работой, проделанной в отрасли, и ищем работы, которые не выполнены. Мы ссылаемся на конкурентов наших клиентов, но не считаем их конкурентами. Мы знаем, что быть сильной командой - залог успеха. Мы строим долгосрочные отношения с нашими клиентами. Мы заботимся о качестве, а не о количестве клиентов. Нам нравится быть искренними, но мы не можем принять несерьезность. Сначала мы исследуем, мечтаем о вашей мечте, а затем делаем работу. Нам интересно, читаем.";
  $lang['about_journey'] = "Слава начинается здесь. Вы готовы?";
  $lang['about_journey_begin'] = "Давайте начнем!";

  //works
  $lang['works_header'] = "Некоторые из наших работ ...";
  $lang['w1'] = "Мы создали сайты Özgün İnşaat. Перейдите по ссылке ниже, чтобы узнать больше о компании.";
  $lang['browse'] = "Посмотреть";
  $lang['w2'] = "Мы создали сайт Bayburt Group. Перейдите по ссылке ниже, чтобы узнать больше о компании.";
  $lang['w3'] = "Мы создали веб-сайт Shenbay Madencilik. Перейдите по ссылке ниже, чтобы узнать больше о компании.";
  $lang['w4'] = "Мы создали сайт Bayburt Energy. Перейдите по ссылке ниже, чтобы узнать больше о компании."; 

  //news
  $lang['news_header'] = "Новости от нас";
  $lang['time'] = "10 часов назад";
  $lang['n1'] = "БАКИРКЁЙ - БАХЧЕЛИВЛЕР - КИРАЗЛИЙСКАЯ МЕТРО ЛИНИЯ";
  $lang['n1_p'] = "БАКИРКЁЙ - БАХЧЕЛИВЛЕР - КИРАЗЛИЙСКАЯ МЕТРО ЛИНИЯ протяженностью 9 км соединяет районы Бакыркёй, Бахчелиэвлер, Гюнгёрен и Багджылар.";
  $lang['n2'] = "Страница строительного проекта Байбурта онлайн";
  $lang['n2_p'] = "С момента создания Bayburt İnşaat вся инфраструктура, такая как Главное управление сельских служб, Главное управление ASKİ, Главное управление автомобильных дорог DSİ, плотины, пруды, дороги, ирригация и дренаж, мосты, канализация и сооружения для питьевой воды, консолидация земель и выравнивание земель, были выполнены Всемирным банком. финансируется. успешно завершен и продолжает делать.";
  $lang['n3'] = "Страница проекта метро Атакёй-Икителли онлайн";
  $lang['n3_p'] = "13 км, линия метро Атакёй - Басин-Экспресс - Атакёй, действующая в настоящее время (M3) Линия метро Башакшехир - Олимпик Кираз, промышленная станция Икителли Гюней в Икителли, после коридора, параллельного концу станции Атакёй Экспресс Хавза, соединяющей ТЕМ и шоссе D-100 .";
  $lang['n4'] = "Страница проекта метро Башакшехир-Каяшехир онлайн";
  $lang['n4_p'] = "Линия метро Башакшехир-Каяшехир протяженностью 6,20 км является продолжением линии метро Киразлы-Башакшехир-Олимпияткой. Метро станет важным оздоровительным центром в регионе, и будет открыт проект интегрированного оздоровительного лагеря Икителли в Стамбуле. Внутри и снаружи вагонов будет наблюдение с помощью камер из центра управления. Система «ворот на платформе» также будет использоваться для защиты граждан. Между пассажирами и водителем будет установлена ​​активная связь.";
  $lang['n5'] = "Публикация бетонного проекта Bayburt на странице";
  $lang['n5_p'] = "Bayburt Group является лидером в отрасли в течение 45 лет, и постоянное создание новых брендов и корпоративных идентичностей, чтобы внести свой вклад в экономику Турции, работает с потенциалом; Компания Bayburt Beton A.Ş. была основана в 2006 году с целью завоевать доверие клиентов и предоставить более качественные и надежные услуги в бетонном секторе, находящемся под ее влиянием, с учетом развития и растущих требований в этом секторе.";
  $lang['n6'] = "Мы посетили 3-ю встречу по виртуальной реальности";
  $lang['n6_p'] = "5 мая состоялась третья встреча «Виртуальная реальность, дополненная реальность и серьезные игры», организованная Университетом Чанкая. Эксперт по программированию Мерт Али Гёзджю сделал презентации о ведущих именах отрасли на семинаре по разработке игр. Участие бесплатное, мероприятие, как и в предыдущие годы, проводилось в Красном зале Балгатского кампуса Университета Чанкая.";
  $lang['n7'] = "Приняли участие в конференции по искусственному интеллекту DeepCon`18";
  $lang['n7_p'] = "Бута Груп приняла участие в крупнейшей коференции по Инкуственному интелекту (DeepCon'18) в Турции ";
  $lang['n8'] = "Мы продолжаем расти";
  $lang['n8_p'] = "Мы бесконечно благодарим наших клиентов, которые предпочитают нас и являются членами нашей семьи ...";
  $lang['n9'] = "Мы начинаем!";
  $lang['n9_p'] = "Мы - семья, которая стремится воплотить в жизнь ваши мечты в области СМИ, информации и технологий. МЫ; РЕКЛАМНОЕ АГЕНТСТВО, КОТОРОЕ ПРЕВРАТИТ ВАШ СОБСТВЕННЫЙ БРЕНД В КАЗНАЧЕЙСТВО"; 


  //services
  $lang['services_header'] = "Мы считаем, что инновационные коммуникации с устойчивыми стратегиями повышают ценность брендов.";
  $lang['s1'] = "<h4>Веб-дизайн и разработка </h4>
                  Дизайн сайта <br/>
                  Приложения для управления контентом <br/>
                  Веб-дизайн электронной коммерции <br/>
                  Разработка интерфейса / UX / UI";
  $lang['s2'] = "<h4>Стратегическое планирование </h4>
                   Творческий процесс и анализ <br/>
                   Интеграция <br/>
                   Маркетинговое планирование <br/>
                   Консультации по маркетингу";
  $lang['s3'] = "<h4>Фирменный стиль и графический дизайн </h4>
                   Фирменный стиль и дизайн логотипа <br/>
                   Дизайн автомобиля <br/>
                   Дизайн упаковки <br/>
                   Дизайн каталога <br/>
                   Стратегическое планирование";
  $lang['s4'] = "<h4>Исследования и разработки </h4>
                   Искусственный интеллект <br/>
                   Виртуальная реальность <br/>
                   Индустрия 4.0 <br/>
                   Робототехника <br/>
                   Сканер для 3D-принтера <br/>
                   Криптовалюты <br/>
                   Отличная информация";
  $lang['s5'] = "<h4>Программное обеспечение </h4>
                   Научно-исследовательские проекты <br/>
                   Специальные программные решения <br/>
                   Интернет-проекты";
  $lang['s6'] = "<h4>Цифровой маркетинг </h4>
                   Цифровое стратегическое развитие <br/>
                   Консультации по маркетингу в социальных сетях <br/>
                   Разработка кампаний в социальных сетях <br/>
                   Отслеживание и анализ социальных сетей <br/>
                   Разработка контента и управление платформой <br/>
                   Цифровой графический дизайн <br/>
                   Разработка приложений <br/>
                   Развитие сообщества бренда <br/>
                   Управление сообществом <br/>
                   Управление жалобами в Интернете <br/>
                   Управление интернет-рекламой и консультации <br/>
                   Советы по поисковой оптимизации";
  $lang['more_info'] = "<h2> Для получения дополнительной информации <span class = 'id-color'> позвоните нам </span>. Служба поддержки Бута Группа <span class = 'id-color'> всегда здесь </span>, чтобы помочь вам. </h2>
      <p class = 'lead'> Мы готовы 24 часа! </p>";
  $lang['tel'] = "<div class = 'phone-num-big'>
                      <i class = 'fa fa-phone id-color'> </i>
                      <span class = 'pnb-text'>
                        Позвоните нам сейчас
                      </span>
                      <span class = 'pnb-num'>
                        0850 302 28 82
                      </span>
                    </div>
                    <a href='tel:0850-302-28-82' class='btn-custom капсула med'> Свяжитесь с нами </a>";

  //contact-us
  $lang['contact-us_header'] = "Связаться с нами" ;
  $lang['suggestion'] = "Для ваших предложений и комментариев вы можете заполнить форму ниже или отправить электронное письмо по адресу info@butagrup.com.tr." ;
  $lang['contact_name'] = "Имя-Фамилия" ;
  $lang['contact_email'] = "Электронная почта" ;
  $lang['contact_subject'] = "Заглавие" ;
  $lang['contact_message'] = "Сообщение" ;
  $lang['contact_submit'] = "ОТПРАВИТЬ" ;
  $lang['contact_buta'] = "<h3> Бута Группа Медиа Информационные Технологии Промышленно-Торговая Корпорация</h3> <address class = 's1'>
                    <span> <i class = 'fa fa-map-marker fa-lg'> </i> ИШЫГ ул. №: 20, Тандоган / АНКАРА </span>
                    <span> <i class = 'fa fa-phone fa-lg'> </i> 0850 302 28 82 </span>
                   <span> <i class = 'fa fa-fax fa-lg'> </i> 0312 229 00 10 </span>
                    <span>
                        <i class = 'fa fa-envelope-o'> </i>
                        <a href='mailto:info@butagrup.com.tr' target='_top'> info@butagrup.com.tr </a>
                    </span>
                </address>" ;

  //team
  $lang['team_p'] = "Познакомьтесь с нашей драгоценной командой";
  $lang["all_team"] = "Вся команда";
  $lang['t1'] = "Финли Уилкинсон";
  $lang['t1_p'] = "Главный Креативный Директор";
  $lang['t2'] = "Майра Валлийская";
  $lang['t2_p'] = "Главный Технический Директор";
  $lang['t3'] = "Айша Шепард";
  $lang['t3_p'] = "Главный Исполнительный Директор";
  $lang['t4'] = "Робин Пил";
  $lang['t4_p'] = "Финансовый Директор";
  $lang['t5'] = "Киран Монаган";
  $lang['t5_p'] = "Директор по Развитию";
  $lang['t6'] = "Даниэла Битти";
  $lang['t6_p'] = "Директор по Обслуживанию Клиентов";
  $lang['t7'] = "Набила Зунига";
  $lang['t7_p'] = "Старший Разработчик";
  $lang['t8'] = "Малаки Уэббер";
  $lang['t8_p'] = "Старший Разработчик";
?>